{
  "project": {
    "ProductExplanationHelpPart": {
      "ProductExplanation1": "<strong>מחשב נייד HP 15-DA0007NJ</strong><br/>מסך 15''6, מעבד Intel® Core™ i7, כרטיס גרפי Intel® HD graphics 620, זיכרון SSD 8G זיכרון פנימי, 1TB דיסק קשיח, כונן CD, מערכת הפעלה Windows10, משקל 1.7 ק''ג.",
      "ProductExplanation2": "<strong>מדפסת משולבת BROTHER J85</strong><br/>מדפסת הזרקת דיו מהירה וקומפקטית (42 X 72 X 34 ס''מ), משלבת מדפסת, סורק, מכונת צילום ופקס. בעלת מסך תצוגה LCD צבעוני. מאפשרת חיבוריות Bluetooth. מגש  הזנה מותאם לדפי A4, A3.",
      "ProductExplanation3": "<strong>קונסולה XBOX ONE S</strong><br/>קונסולה בנפח 1 TB, כוללת שלט אלחוטי, משחק FORTNITE אחד, מנוי ל- Xbox Live Gold לחודש אחד, מנוי ל- Game Pass לחודש אחד",
      "ProductExplanation4": "<strong>כונן קשיח חיצוני Wd My Passport Ultra</strong><br/>כונן חיצוני עם קייס קשיח, 3TB שטח אחסון, כניסת USB3 , מאפשר הגדרת מועד ומקום הגיבוי (תיקיות מותאמות באופן אישי) באופן אוטומטי."
    },
    "hetzimAccordionLaptop": {
      "step1": "משפחה ראשית: מחשבים ניידים<br/>משפחה משנית: דגמי HP או מחשבי 15''.",
      "step2": "יכול לענות על צרכים של גרפיקאים, מעצבים, אדריכלים, אנימטורים.",
      "step3": "כרטיס גרפי ומסך גדול באיכות גבוהה, כונן CD, דיסק קשיח בנפח גדול במיוחד, מתאים לאחסון קבצים רבים וכבדים.",
      "step4": "ערכת Windows Office, עכבר אלחוטי, פד לעכבר, תיק לפטופ."
    },
    "hetzimAccordionPrinter": {
      "step1": "משפחה ראשית: מדפסות<br/>משפחה משנית: מדפסת הזרקת דיו.",
      "step2": "צורך ביתי או משרד ביתי קטן, הדפסה ברזולוציה גבוהה בשחור-לבן או בצבע.",
      "step3": "חיבוריות Bluetooth, ממדים קטנים, הדפסה דו-צדדית, מחסניות דיו בקיבולת גבוהה, 3 שנים אחריות.",
      "step4": "ראשי דיו של Brother: שחור, צהוב, וורוד, כחול."
    },
    "hetzimAccordionGaming": {
      "step1": "משפחה ראשית: קונסולות גיימינג<br/>משפחה משנית: XBOX של Microsoft.",
      "step2": "עונה על צרכי גיימרים, ילדים, מתבגרים. משתמש בשלט אלחוטי.",
      "step3": "נפח גדול במיוחד (1TB), כולל משחק ומנוי לחודש לשני שירותי משחקים מבוקשים.",
      "step4": "משחקי XBOX נוספים, שלט אלחוטי נוסף."
    },
        "hetzimAccordionMemo": {
      "step1": "משפחה ראשית: זיכרונות<br/>משפחה משנית: כונן קשיח חיצוני.",
      "step2": "אחסון קבצים רבים, גיבוי תקופתי, ניידות – קטן וקל לנשיאה.",
      "step3": "ציפוי חיצוני קשיח, מגיע במספר צבעים, שטח אחסון רב, 3 שנים אחריות יבואן רשמי.",
      "step4": "תיק אחסון לכונן."
    }
  }
}

